---
title: Regler
---

REGLER:

<p>For at sikre en god stemning til Katrinebjerg LAN, har vi f&oslash;lgende regels&aelig;t:<p>
<ul>
<li class="regler">Vi henstiller til at hvis man bruger h&oslash;jtalere, skal lyden v&aelig;re s&aring; d&aelig;mpet, at det ikke generer andre.</li>
<li class="regler">Det er forbudt at tvinge sig adgang til andres maskiner, forvolde skade p&aring; andres computere eller p&aring; anden m&aring;de genere andre - elektronisk eller verbalt.</li>
<li class="regler">Det er forbudt at piratkopiere, og dette g&aelig;lder naturligvis ogs&aring; til Katrinebjerg LAN. Herunder at stille software til r&aring;dighed for andre deltagere, hvis dette er omfattet af loven om ophavsret.</li>
<li class="regler">Hvis Katrinebjerg LANs organizere/crew, eller andre der er p&aring;lagt et ansvar af Katrinebjerg LAN, bliver opm&aelig;rksomme p&aring;, at der foreg&aring;r piratkopiering eller andre ulovligheder, vil der blive grebet ind over for det &oslash;jeblikkeligt, og evt. videre konsekvenser vil Katrinebjerg LAN efterf&oslash;lgende tage stilling til.</li>
<li class="regler">Det henstilles kraftigt til, at man er opm&aelig;rksom p&aring;, hvad andre folk har adgang til p&aring; ens maskine, b&aring;de via deling i windows-netv&aelig;rk, FTP, og andre m&aring;der folk kan f&aring; adgang p&aring;.</li>
<li class="regler">Dette kan indbyde til at folk sletter/&aelig;ndrer ens filer, hvis man har fuld deling p&aring; sin harddisk, og kan i yderste konsekvens tolkes som om, at man stiller software til r&aring;dighed for andre.</li>
<li class="regler">Vi p&aring;tager os, som arrang&oslash;r, intet ansvar for skader af enhver art p&aring; personer og udstyr, der m&aring;tte forekomme. Det v&aelig;re sig h&aelig;rv&aelig;rk, tyveri, fejlstr&oslash;m og andre m&aring;der.</li>
<li class="regler">Vi p&aring;tager os, som arrang&oslash;rer, ikke ansvar for evt. ulovligt software p&aring; deltagernes computere.</li>
<li class="regler">Det er IKKE tilladt at ryge i hallen, hvor Katrinebjerg LAN afholdes, s&aring; derfor er rygning KUN tilladt i det omr&aring;de der er angivet af Katrinebjerg LAN. Hvis rygning observeres udenfor det anviste omr&aring;de, vil dette blive alvorligt p&aring;talt, og kan i sidste indstans medf&oslash;re &oslash;jeblikkelig bortvisning, uden mulighed for refundering af billet.</li>
<li class="regler">Hvis en deltager bliver opm&aelig;rksom p&aring;, at nogle ikke overholder reglerne, kan deltageren til hver en tid henvende sig til Katrinebjerg LAN-crewet, eller andre der af Katrinebjerg LAN er p&aring;lagt et ansvar, hvorefter disse vil tage de n&oslash;dvendige forholdsregler.</li>
<li class="regler">Hvis man ikke overholder de regler som bliver udstedt, vil man efter advarsel blive bortvist, uden mulighed for refundering af billet.</li>
</ul>
